[
    
    {
        "id": 4,
        "img": "https://jamieyookr.github.io/img/shoes4.png",
        "title": "Asics Dynablast 2",
        "content" : "Women Shoes",
        "price" : 149.95,
        "quan" : 1,
        "details" : "<p>202A245100<br/><hr>The SKYCOURT™ EARTH DAY sneaker borrows design influence from our indoor court offerings from the 80s and 90s. Revamping the archived inspiration with modern tooling, this shoe is also equipped with minimal branding for a low-profile finish. Enlisting the upper aesthetic from the GEL-ALTITUDE™ volleyball shoe from 1990, the sneaker’s leather construction is complemented with retro ASICS Stripes for a nostalgic nod that references our past.<br/><hr>+ Recycled Material Upper<br/>+ Updated Midsole Design<br/>+ Minimalist Aesthetic Speaks To Brands Heriateg<p/>"
    },
    {
        "id": 5,
        "img": "https://jamieyookr.github.io/img/shoes5.png",
        "title": "Asics Quantum 180",
        "content" : "Women Shoes",
        "price" : 149.95,
        "quan" : 1,
        "details" : "<p>201A063001<br/><hr>Keeping its performance tooling intact, the GEL-QUANTUM 180 6 sneaker continues to evolve the shoe's lineage with technical componentry and styling cues from the ASICS archive.<br/><hr>+ Synthetic Leathetr Overlays<br/>+ GEL Technology Cushioning<br/>+ Mesh Upper<br/>+ Rubber Outsole<p/>"
    },
    {
        "id": 6,
        "img": "https://jamieyookr.github.io/img/shoes6.png",
        "title": "Puma RS Dreamer 2",
        "content" : "Men Shoes",
        "price" : 200,
        "quan" : 1,
        "details":"<p>PRODUCT STORY<br/><hr>The DREAMER 2 “Off-Season Red”. A limited colorway inspired by the long-awaited “Off-Season” album by J. Cole.<br/>This second signature basketball sneaker is a mid-top silhouette intended to be worn on and off the court. It’s equipped with the latest RS technology, allowing athletes to perform at the highest level while also boasting a bold and slick, fashion-forward design.<br/>The DREAMER 2 sends a loud message to courts and corners everywhere that the franchise is ready to take a giant leap forward as a brand and as a service company that helps athletes and dreamers achieve their highest potential and desires for generations to come.<br/>FEATURES & BENEFITS<br/><hr>FIT: Disruptive cord lacing system for a snug and responsive fit throughout forefoot and midfoot<br/>CUSHIONING: ProFoam midsole and RS foam heel for maximum energy return that’s perfect for any playstyle<br/>GRIP: Full coverage, high-abrasion rubber outsole for increased grip that’s ideal for quick cutting and spot up play<br/>DETAILS<br/><hr>Mid-top silhouette<br/>Fully knitted upper with suede and leather overlays<br/>Dynamic lacing system with translucent panels and midsole lockdown<br/>RS foam cushioning in the midsole<br/>ProFoam midsole for lightweight cushioning and energy return<br/>Full sticky rubber outsole with engineered traction points for maximum grip<br/>Heel and tongue webbing pull loops<br/>RS-D branding at tongue<br/>J. Cole Dreamer emblem at heel<p/>"
    }
  ]
