[
    
    
    {
        "id": 7,
        "img": "https://jamieyookr.github.io/img/shoes7.png",
        "title": "Under Armour Hovr Phantom 2",
        "content" : "Women Shoes",
        "price" : 220,
        "quan" : 1,
        "details" : "<p>Under Armour Hovr Phantom 2<br/><hr>CONNECTS TO UA MAPMYRUN™: tracks & analyzes your running metrics to help make you a better runner UA HOVR™ technology provides 'zero gravity feel' to maintain energy return that helps eliminate impact compression mesh Energy Web contains & molds UA HOVR™ foam to give back the energy you put in engineered flat knit upper for zonal stretch & support where you need it with a sock-like fit & feel molded midfoot panel for added structure & plush interior cushioning ultra-breathable, SpeedForm® 2.0 sockliner provides softer underfoot support full rubber outsole features unique knobbed texture for elevated traction & durability external heel counter creates the ultimate in stable support<hr><br/>Style #: 3023017<br/>Offset: 9mm<br/>Weight: 11.54 oz.<br/>Imported<br/>NEUTRAL: For runners who need a balance of flexibility & cushioning<p/>"
    },
    {
        "id": 8,
        "img": "https://jamieyookr.github.io/img/shoes8.png",
        "title" : "Nike Lebron 18",
        "content" : "Men Shoes",
        "price" : 270,
        "quan" : 1,
        "details" : "<p>Nike Lebron 18<hr><br/>When LeBron accelerates down the court, he produces tremendous force.The LeBron 18 is designed to harness his abilities while helping with the stress he puts on his body.Combined cushioning underfoot allows him to use his power for unstoppable bursts of speed.<br/><hr>Colour Shown: Blue Tint<br/>Style: CQ9283-401<p/>"
    },
    {
        "id": 9,
        "img": "https://jamieyookr.github.io/img/shoes9.png",
        "title": "Nike Kyrie Low 4",
        "content" : "Men Shoes",
        "price" : 160,
        "quan" : 1,
        "details" : "<p>Nike Kyrie Low 4<hr><br/>Kyrie needs shoes that won't slow him down and help him connect to the court. This Kyrie Low 4 is stripped of all excess to keep it lean and lightweight while fully containing the foot and helping to eliminate movement inside the shoe. Cushlon foam and Zoom Air provide a smooth, responsive ride, and the data-informed traction keeps you low to the ground and in control.<br/><hr>Colour Shown: Racer Blue/Arctic Punch/Barely Volt/Chlorine Blue<br/>Style: CW3985-401<p/>"
    }
  ]
